const houseData = [
  {
    var_1: {
      header: '4-комн. квартира, 147,36 м² в ЖК «Садовые кварталы»',
      descript: `На продажу предлагается квартира общей площадью 147,36 кв.м. 
      Свободная планировка позволяет реализовать идеи по обустройству внутреннего пространства.
      В квартире 6 окон, балкона нет. Вид  на ул. 3-я Фрунзенская и въезд в паркинг.`,
      price: '139 000 000 ₽',
      img: 'https://cdn-p.cian.site/images/1950141936-1.jpg'
    }
  },
  {
    var_2: {
      header: '',
      descript: 'dfasfsafas',
      price: '',

    }
  },

]


export default houseData;